{ "year" : 2023,
  "jsonStorageVersion" : "1.0",
  "extraits":  [
    {
      "id": "2023.1C.1",
      "full_title": "Déclaration des droits de la femme et de la citoyenne d’Olympe de Gouges",
      "short_title": "DDFC d’Olympe de Gouges",
      "body_text": "Homme, es-tu capable d'être juste ? C'est une femme qui t'en fait la question ; tu ne lui ôteras pas du moins ce droit. Dis-moi ? Qui t'a donné le souverain empire d'opprimer mon sexe ? Ta force ? Tes talents ? Observe le créateur dans sa sagesse ; parcours la nature dans toute sa grandeur, dont tu sembles vouloir te rapprocher, et donne-moi, si tu l'oses, l'exemple de cet empire tyrannique. \nRemonte aux animaux, consulte les éléments, étudie les végétaux, jette enfin un coup d'œil sur toutes les modifications de la matière organisée ; et rends-toi à l'évidence quand je t'en offre les moyens ; cherche, fouille et distingue, si tu peux, les sexes dans l'administration de la nature. Partout tu les trouveras confondus, partout ils coopèrent avec un ensemble harmonieux à ce chef-d'œuvre immortel. \nL'homme seul s'est fagoté du principe de cette exception. Bizarre, aveugle, boursouflé de sciences et dégénéré, dans ce siècle de lumières et de sagacité, dans l'ignorance la plus crasse, il veut commander en despote sur un sexe qui a reçu toutes les facultés intellectuelles ; il prétend jouir de la Révolution, et réclamer ses droits à l'égalité, pour ne rien dire de plus.",
      "analyse" : "Comment Olympe de Gouges remet-elle en cause la domination masculine? \nLe texte se situe entre l'épître dédicatoire à la reine Marie-Antoinette, dans lequel Olympe de Gouges espère la sensibiliser à sa cause et à la DDFC (Déclaration des Droits de la Femme et de la Citoyenne). L'auteure entend montrer que le pouvoir que l'homme exerce sur la femme est injuste et illégitime. Ses propos s'inscrivent dans le registre polémique. \nNous pouvons dégager trois mouvements de cette œuvre : l'interpellation de l'homme pour le défier, l'éloge de la nation qui est un modèle d'égalité et le blâme de l'homme. \nL'extrait s'ouvre par une apostrophe accusatrice. Elle s'adresse à l'homme en général, et la différence entre les hommes et les femmes place d'emblée le texte sur le plan de la confrontation entre les deux sexes. Elle se dresse contre tous les hommes. La première interrogation rhétorique rend l'homme coupable d'injustice. L'auteure le met en demeure de répondre. L'interrogation rhétorique qui suit met en lumière la tyrannie exercée 'sous le voile de l'autorité', 'opprimée'. Elles sont pleines d'ironies. Les verbes à l'impératif ('observe', 'parcours', 'donne') contribuent également à placer l'auteure sur un plan de supériorité. Le ton est autoritaire, et elle se présente comme un guide. Elle lance un défi à l'homme, laissant entendre que les lois naturelles s'ouvrent à Dieu. Elle est déiste (admettant l'existence d'une divinité sans accepter de religion révélée). Elle incite l'homme à se comparer aux autres espèces de la nature. \nAfin d’étayer sa thèse, la domination de l’homme sur la femme n’est pa légitime, l’auteure va montrer qu’elle n’est pas naturel, que l’organisation de la nature chez les animaux et les végétaux repose sur l’égalité (article 4) ce paragraphe est dominée par de nombeuses phrase imperative donc les verbes appatiennt au champs lexicale de l’observation et de l’activité intelectuelle observer avant de tiré conclusion qui s’impose. ODG invite les hommes à procéder avec raisonnement inductif qui consiste à partir de fait particulier pour aboutir à une vérité générale. Elle leur demande de se livrer à une expérience d’ordre scientifique qui a pour domaine la nature dans toutes ses catégories comme le souligne l'énumération animaux, éléments, végétaux. l'expression de la totalité des sciences de la vie se développe au 18e siècle avec BUFFON. Elle donne un nouveau défi à l’homme qui tend à défier ses capacités intellectuelles. L'anaphore “partout” mise en valeur fait que le constat est sans appel : la supériorité de l'homme ne se fait pas dans la nature, elle est faite. Il est donc dans l’erreur. Le paragraphe se termine avec le participe “confondu”, le verbe “coopérer”, et l’adjectif “harmonieux”. \nL’auteure ne s’adresse plus directement à l’homme. Le paragraphe est rédigé à la 3e personne. Elle met en avant la singularité de l’homme, elle en fait un être contre nature et les termes principe et l'expression s’oppose elle souligne aussi qu’il considère comme une généralité tout une série de terme dépicatifs qualifiant l’homme se concentre sur les derniere ligne du 1er paragraphe avec une gradation ascendante qui mette en avant sa bêtise une tonalité satirique. L’homme à eu le mauvais goût de s'adosser , sa vanité est suggérée par la métaphore expressive “boursouflé de sciences” qui fait entendre un sifflement de supériorité.",
      "image_key" : "gargantua_img"
    },

    {
      "id": "2023.1C.2",
      "full_title": "Déclaration des droits de la femme et de la citoyenne d’Olympe de Gouges",
      "short_title": "DDFC d’Olympe de Gouges",
      "body_text": "",
      "analyse" : "Problématique : Dans quelle mesure ce préambule rend-il légitime la necessité de la déclarations des droits de la femme et de la citoyenne ? \nPhrase 1 : L’auteur entend imposer la participation de F à la vie politique de manière insistante dès l’ouverture de P grâce à une énonciation. Cela correspond la femme metant en avant les liens familiales dans le cadre de l’affiliation. L’énumération de ces trois termes au pluriel crée un début de communauté d’une importance grandissante. Cette dernière va même jusqu’à légitimer les revendications de l’auteur. Olympe de Gouge est porte-parole de toutes ses femmes tenues à l’écart donc la voie n’est pas entendue. L’opposition représentative de la nation permet à l’auteur, après avoir présenté les femmes en fonction de leur lien familial, de les situer sur le plan de la nation pour Olympe de Gouge le terme “nation” renvoie au peuple Français. La loi lui permet de supprimer la marque gramaticale du masculin que le terme générique “homme” dans le texte fondateur, a oublié la femme. La notion moderne du terme 'nation' émerge ainsi avec la révolution : elle constitue une communauté politique. Les Français veulent prendre part à la vie politique au travers d’une constitution officielle : l’assemblée nationale. Le verbe 'demander', verbe de requête, montre que les Françaises sont prêtes à agir : ils mettent en avant leur volonté à participer à la vie politique. \nPhrase 2 : Cette phrase oratoire est longue, rythmée, riche en figures de styles et se cloture avec une force bien marquée. Elle s’ouvre aussi par la locution conjonctive “considérant que”, ce qui introduit une explication. Le tout est rythmé par la locution conjonctive de subordination de but “afin que” en anaphore. Cette déclaration a pour but : de faire valoir les droits des femmes d’assurer une égalité entre les pouvoirs hommes et femmes de protéger la constitution, les bonnes moeurs et d’assurer le bonheur L’énumération ternaire “l’ignorance” met en lumière dans une graduation ascendante le statue d’infériorité dans lequel se trouve la femme. Le remplacement de “Homme” par “femme” donne un tout autre sens aux mots et induit que ce sont les hommes qui sont responsables. L’intention est donc source de polémique envers les hommes. L’adjectif “seuls” à valeur exceptionnelle souligne que c’est l’inégalité entre les sexes qui est à l’origine des désordres sociaux et politiques. Le passé composé “ont résolu” avec sa valeur d’accomplissement met en exergue la décision prise : c’est sa façon pour l’auteure de s’imposer. L’énumération ternaire des adjectifs “naturels; inaliénables; sacrés” met en lumière la valeur suprême de ces droits donc d’êtres hérités et qui doivent impérativement respecter. Les notions temporelles synonymes “constamment et sans cesse, rappellent la nécessité de ne jamais perdre de vue l'égalité entre les sexes. Olympe de Gouge remplace “Les actes de pouvoir législatif et cause du pouvoir exécutif” par “les actes du pouvoir des femmes, et cause du pouvoir des hommes”. Le parallelisme souligne l’égalité à laquelle les femmes aspirent. L’efficacité de la constitution repose sur deux qualités essentielles : elle est aisée à comprendre et ne peut être remise en question. L’auteure considère en effet que l’absence d’égalité au sein de la société conduit à une dépravation des mœurs.",
      "image_key" : "gargantua_img"
    },
    
    {
      "id": "2023.1C.3",
      "full_title": "Olympe de Gouges déclarations des droits de la femme et de la citoyenne",
      "short_title": "Olympe de Gouges déclarations des droits de la femme et de la citoyenne",
      "body_text": "Femme, réveille-toi ; le tocsin de la raison se fait entendre dans tout l'univers ; reconnais tes droits. Le puissant empire de la nature n'est plus environné de préjugés, de fanatisme, de superstition et de mensonges. Le flambeau de la vérité a dissipé tous les nuages de la sottise et de l'usurpation. L'homme esclave a multiplié ses forces, a eu besoin de recourir aux tiennes pour briser ses fers. Devenu libre, il est devenu injuste envers sa compagne. Ô femmes ! Femmes, quand cesserez-vous d'être aveugles ? Quels sont les avantages que vous avez recueillis dans la révolution ? Un mépris plus marqué, un dédain plus signalé. Dans les siècles de corruption vous n'avez régné que sur la faiblesse des hommes. Votre empire est détruit ; que vous reste-t-il donc ? La conviction des injustices de l'homme. La réclamation de votre patrimoine, fondée sur les sages décrets de la nature ; qu'auriez-vous à redouter pour une si belle entreprise ? Le bon mot du Législateur des noces de Cana ? Craignez-vous que nos Législateurs français, correcteurs de cette morale, longtemps accrochée aux branches de la politique, mais qui n'est plus de saison, ne vous répètent : femmes, qu'y a-t-il de commun entre vous et nous ? Tout, auriez vous à répondre. S'ils s'obstinent, dans leur faiblesse, à mettre cette inconséquence en contradiction avec leurs principes ; opposez courageusement la force de la raison aux vaines prétentions de supériorité ; réunissez-vous sous les étendards de la philosophie ; déployez toute l'énergie de votre caractère, et vous verrez bientôt ces orgueilleux, non serviles adorateurs rampants à vos pieds, mais fiers de partager avec vous les trésors de l'Être Suprême.",
      "analyse" : "Cet extrait est le postambule que l'auteure ajoute après les 17 articles de la DDFC. Olympe de Gouges exhorte les femmes à prendre leur destin en main. La tonalité véhémente de l'extrait contraste avec la neutralité du texte de loi. \nComment l'auteure cherche-t-elle à éveiller la conscience des femmes et à provoquer une réaction pour qu'elles puissent se libérer de l'oppression masculine ? \nL'extrait débute par une apostrophe, le singulier du mot 'femme' ayant une valeur généralisante. L'auteure s'adresse à toutes les femmes, quelle que soit leur origine sociale, le singulier permettant le tutoiement, qui marque un rapport de proximité entre ODG et les femmes. Cette apostrophe fait écho à celle sur laquelle s'ouvrait le début de la DDFC : 'Homme, es-tu capable d'être juste?'. Cette apostrophe est suivie d'un verbe à l'impératif. Le ton est autoritaire. L'auteur accuse les femmes de dormir, donc de passivité. Elles ne sont plus sous l'Ancien Régime et souhaitent les mettre face à leur responsabilité. Elles doivent s'imposer afin de ne pas laisser les hommes tirer seul profit de la révolution. Cet appel fait rimer le pronom personnel 'toi' au mot clé 'droits' (les droits qui viennent d'être mentionnés). La révolution rend possible le changement comme l'exprime la négation temporelle 'ne…plus'. Le mot 'droit' s'oppose au mot 'usurpation', négation du mot droit. La métaphore 'le tocsin de la raison' inscrit le texte dans un combat que mènent les Lumières. Le mot 'tocsin' désigne le bruit d'une cloche qui sert à donner l'alarme, notamment en temps de guerre. ODG l'associe à la raison. Les Lumières consacrent en effet la suprématie de la raison, les écrivains philosophes font preuve d'esprit critique pour combattre l'obscurantisme, ce que souligne l'énumération de termes péjoratifs : préjugés. La métaphore 'le flambeau de la vérité' renvoie aux Lumières de la raison qui dissipent les ténèbres de l'obscurantisme et luttent contre les fausses croyances. L'auteure souligne la condition de l'homme du peuple, du tiers état, avec le terme 'esclave' et l'image des fers, et met surtout en avant combien il a été difficile de renverser l'Ancien Régime grâce à la multiplication des forces. Elle rappelle que les femmes ont participé activement, aux côtés des hommes, aux journées révolutionnaires. La locution verbale 'avoir besoin de' exprime la nécessité et souligne que, malgré la multiplication de leur force, les hommes seuls n'auraient pu briser leurs chaînes. Le parallélisme sur lequel est bâtie la phrase met en lumière l'opposition entre 'libre' et 'injuste' pour mieux souligner l'absence de gratitude des hommes envers les femmes qui ont mené le combat de la liberté et de l'égalité avec eux et la rapidité avec laquelle les hommes ont oublié leur soutien. L'indignation qui résulte de ce constat se manifeste par la présence de la ponctuation expressive. L'apostrophe est introduite par un 'Ô' vocatif qui donne au texte un ton déclamatoire, et la réitération du mot 'femme' au pluriel insiste sur le nombre et la possibilité qu'elles ont également à multiplier leur force, ainsi que sur leur communauté d'intérêt. L'union fait la force. Il s'ensuit une énumération plus ou moins rhétorique puisque ODG y répond elle-même. La métaphore de l'aveuglement fait écho à celle du sommeil au début de l'extrait et s'oppose à celle des Lumières. Les deux images accusatrices doivent inciter les femmes à la prise de conscience et à l'action. La question qui suit va dans ce sens et l'auteure y répond elle-même. Les deux groupes nominaux synonymes, construits selon le même schéma, forcent le trait. Contre toute attente, les femmes n'ont rien gagné, au contraire, car les hommes ont acquis plus de droits. La révolution leur fait perdre le peu de pouvoir qu'elles avaient, comme l'exprime la négation restrictive 'ne…que'. L'auteur fait référence à ce qu'elle nommera plus loin 'l'administration nocturne des femmes', c'est-à-dire leur pouvoir de séduction qui leur a permis, sous l'Ancien Régime, de jouir d'avantages financiers et parfois d'une certaine influence politique. Les hommes, devenus libres, ont plus de pouvoir, qui se manifeste par des injustices. Les femmes n'ont pas le droit de jouir de leur propre patrimoine. Au sens abstrait, leurs droits ont été spoliés, et de manière concrète, leur revendication et l'amélioration de leurs conditions économiques sont fondées sur Olympe de Gouges. Elle souligne que l'égalité entre les deux sexes est fondée sur la nature et ne saurait être contestée. L'auteur fait référence à l'épisode biblique des Noces de Cana, durant lesquelles Jésus, désigné par la périphrase 'le législateur de Cana', a transformé l'eau en vin, donnant un premier signe de sa nature divine. Lorsque Marie, sa mère, lui signale que les invités de la noce manquent de vin, il lui aurait répondu : 'Qu'avons-nous de commun dans cette affaire? Que me veux-tu, femme? Il y a entre toi et moi une grande différence. Je suis le Dieu vivant, tu n'es qu'une créature.' Olympe de Gouges utilise ce bon mot, sous forme d'antiphrase (ironique), dans la bouche des députés pour refuser le miracle demandé : restituer aux femmes des droits dont elles bénéficient par nature et qui leur ont été confisqués. La révolution devrait marquer une rupture avec ceux qui possèdent, comme le souligne l'expression 'qui n'est plus de saison' ou 'de circonstance'. Le rapport entre les deux sexes est mis en valeur par cette brève étude qui constate, avec la longue phrase interrogative précédée du conditionnel utilisé, que les faits sont situés sur un plan hypothétique.",
      "image_key" : "gargantua_img"
    },
    
    {
      "id": "2023.1C.4",
      "full_title": "Candide de Montesquieu",
      "short_title": "Candide de Montesquieu",
      "body_text": "",
      "analyse" : "Candide, publié en 1759, est le plus célèbre des contes philosophiques de Voltaire. L'auteur s’en prend à la philosophie optimiste de Leibniz qui considère que tout va pour le mieux dans le meilleur des mondes possibles, Dieu qui est parfait n'ayant pu créer qu'un monde parfait ou du moins s’en approchant. Voltaire condamne cet optimiste parce que c'est une doctrine qui ne résiste pas à l’épreuve des faits et finit, si nous n'agissons pas puisque que tout est parfait ou presque, par nous rendre complices du Mal. \nDans cet extrait du chapitre XIX, Candide, le héros éponyme, est confronté à une cruelle réalité de l’époque : l'esclavage. \nProblématique : Comment Voltaire dénonce-t-il cette « abomination » ? \nOn note d’emblée l’inégalité entre le ton utilisé et la dure réalité pour attirer l’attention sur l’incohérence. La phrase initiale traduit la progression dans la découverte de la réalité au fur et à mesure que Candide s’approche de sa pensée. Il aperçoit d'abord l'esclave étendu par terre, comme condamné à végéter au sol, puis distingue le bout de tissu qui le recouvre. Puis les membres mutilés. L'esclave est un homme mutilé et humilié, candide s'adresse à lui avec humanité “mon ami”, on note une distorsion entre État “horrible” et les premiers mots de la réponse de l'esclave. “J'attends mon maître” qui insiste sur le maintien de son État accepté. Le nom du négociant est un nom portrait: van : origines hollandaises de négocier. Vendeur : approche de vendeur. dendur : critique de sa dureté, l'esclave ne porte pas de nom. L'adjectif “fameux” est ironique, il peut être interprété de 2 manières différentes, célébré en raison de son commun et célébré en raison de sa dureté candide qui n'est pas satisfait de sa réponse, reformule sa question. Réponse d'esclave : le ton de l'esclave reste adjectif, c'est l'usage l'exprime. L'impuissance résignée. L'esclave se situe sur le plan du règlement et non sur le plan humain qui est celui de candide. Il apporte un éclairage sur ce qui à retenu l'attention : l'habit, la main, la jambe. Il a recours à la langue administrative pour signifier l'horreur. Les courtes propositions : “On nous coupe la main”, “on nous coupe la jambe”, évoque la dimension radicale de la décision le couperet Tranchant, il fait allusion au célèbre code noir promulgué par Louis 14, qui règle la vie des esclaves. Il y a une mise à distance avec l'emploi du pronom “nous” et “ou”, l'esclave présente d'abord une situation générale et l'applique ensuite à son cas particulier. En un raccourci très efficace, Voltaire établit un lien avec les mutilations et la possibilité pour les Européens de consommer du sucre, un produit de luxe, Montesquieu. Philosophe des Lumières et également dans sa page célèbre de l'esprit des lois avait eu recours également à l'argumentation “le sucre était trop cher si l'on ne faisait pas travailler la plante qu'il produit par des esclaves” Le vous accusateur fait de vous fait de ce qui mange du sucre des complices des esclavagistes Il y ont une part de responsabilité dans cette pratique abominable. \nLes parents sont présentés comme des victimes. La mère qui penche à son fils la soumission à l'ordre établi, qui a vraisemblablement été endoctrinée, répète les arguments de ceux qui se livrent aux pratiques d’esclaves. L'absurdité éclate dans l'opposition entre “10 Écus Patagon” somme modique et “fortune de ton père et de ta mère” dans la contradiction entre le discours et la réalité, Voltaire s'attaque aux 3 pôles du commerce triangulaire: L'achat de l'esclave est rendu possible par le mensonge d'un des uns et de la naïveté des autres. L'esclave est maltraité par le négociant, Ce qui permet aux Européens de consommer du sucre à un moins du cou. L'esclave apparaît plus lucide que sa mère, le pathétique affleure avec l'Interjection “hélas” qui exprime la plainte et la comparaison avec les animaux exprimés de manière hyperbolique avec le numéral “mille”. L'adjectif “horrible” qui clôt le discours de l'esclave fait écho aux propos de candide, le mot “fétiche” est repris à quelques lignes d'intervalle de manière ironique, il désigne d'abord les divinités des religions d'Afrique noire, puis les pasteurs protestants hollandais qui se trouvent ensuite assimilés. Voltaire insiste sur l'hypocrisie des Pasteur en mettant en évidence la contradiction qu'il y a à affirmer l'égalité des de tous les hommes et à tolérer la pratique des esclaves, l'Église tolère les barberi de l'esclavagisme tout en faisant des sermons qui met en avant l'égalité et la fraternité humaine résultant de notres lointaine d'origine commune. L'objectivité est exprimée par un raisonnement structuré par des connecteurs logiques “mais” et “or”. L'esclave exprimé par ici ce qu’il ressent, il raisonne et se situe dans un contexte économique qui le dépasse il fait cependant éclater le scandale qui est l’esclavagisme. Cette dénonciation est d’autant plus efficace qu’elle est présentée de manière atténuer. \nVoltaire donne la parole à un esclave pour donner plus de poids à son réquisitoire contre l'esclavagisme, le recours à l’ironie, tonalité dominante, attire l’attention du lecteur sur l'inacceptable pourtant accepté et l’invite à la réflexion sur cette pratique qui atteint à la dignité humaine.",
      "image_key" : "gargantua_img"
    },
    
    {
      "id": "2023.1C.5",
      "full_title": "Le malade imaginaire de Molière",
      "short_title": "Le malade imaginaire de Molière",
      "body_text": "T : Quoi ? Monsieur, vous auriez fait ce dessein burlesque ? Et avec tout le bien que vous avez, vous voudriez marier votre fille avec un médecin ? \nA : Oui. De quoi te mêles-tu, coquine, impudente que tu es ? \nT : Mon Dieu ! Tout doux : vous allez d'abord aux invectives. Est-ce que nous ne pouvons pas raisonner ensemble sans nous emporter ? Là, parlons de sang-froid. Quelle est votre raison, s'il vous plaît, pour un tel mariage ? \nA : Ma raison est que, me voyant infirme, et malade comme je suis, je veux me faire un gendre et des alliés médecins, afin de m'appuyer de bons secours contre ma maladie, d'avoir dans ma famille les sources des remèdes qui me sont nécessaires, et d'être à même des consultations, et des ordonnances. \nT : Hé bien ! Voilà dire une raison, et il y a plaisir à se répondre doucement les uns aux autres. Mais, Monsieur, mettez la main à la conscience. Est-ce que vous êtes malade ?  \nA : Comment, coquine, si je suis malade ? Si je suis malade, impudente ?  \nT : Hé bien ! Oui, Monsieur, vous êtes malade, n'ayons point de querelle là-dessus. Oui, vous êtes fort malade, j'en demeure d'accord, et plus malade que vous ne pensez ; voilà qui est fait. Mais votre fille doit épouser un mari pour elle ; et, n'étant point malade, il n'est pas nécessaire de lui donner un médecin. \nA : C'est pour moi que je lui donne ce médecin ; et une fille de bon naturel doit être ravie d'épouser ce qui est utile à la santé de son père. \nT : Ma foi, Monsieur, voulez-vous qu'en amie je vous donne un conseil ? \nA : Quel est-il ce conseil ? T : De ne point songer à ce mariage-là. A : Hé la raison ? T : La raison, c'est que votre fille n'y consentira point. A : Elle n'y consentira point ? T : Non. A : Ma fille ? \nT : Votre fille. Elle vous dira qu'elle n'a que faire de Monsieur Diafoirus, ni de son fils Thomas Diafoirus, ni de tous les Diafoirus du monde. \nA : J'en ai affaire, moi, outre que le parti est plus avantageux qu'on ne pense. Monsieur Diafoirus n'a que ce fils-là pour tout héritier ; et de plus, Monsieur Purgon, qui n'a ni femme, ni enfants, lui donne tout son bien, en faveur de ce mariage ; et Monsieur Purgon est un homme qui a huit mille bonnes livres de rente. \nT : Il faut qu'il ait tué bien des gens, pour s'être fait si riche.",
      "analyse" : "L'interrogation “quoi” exprime l'étonnement de la servante qui ne craint pas de donner son avis et de manifester clairement son opposition à son maître. Les 2 interrogative sont rhétorique. Le projet du père est complètement discrédité. il est qualifié de burlesque (ridicule). Ce mode conditionnel considère le projet comme une simple vue de l'esprit, une lubie non comme un fait pouvant s’actualiser dans la réalité. T fait comprendre au bourgeois fortuné qu’il devrait marier sa fille avec un gentilhomme et non avec un médecin. \nA affirme son caractère autoritaire.Il assume son dessein mais refuse de répondre à l’accusation il réplique en insultant sa servante ce qui contribue à ancrer la pièce dans la farce . A rappeler sa situation sociale et qu’elle n’est pas sont égale. \nT ne se laisse pas du tout impressionner par les reproches et les insultes. La situation maître-valet s’inverse car c’est elle qui mène le jeu : elle réprimande, donne un ordre, pose des questions. Le renversement des rôles qui réjouit le spectateur est source de comique. T souligne la réaction puérile d’A qui ne supportant pas la contradiction réagit à brûle pourpoint par l’insulte. Elle l'invite avec insistance à se calmer “tout doux”, “sans froid” et “à débattre” de manière posée en prenant, non sans malice, de précaution oratoire : “ s’il vous plaît”. \nA révèle sa “raison” de manière bien naine : il entend servir ses propres intérêts. Il se justifie en mettant en avant sa propre maladie l'association de 2 termes presque synonyme force le trait. Les indices de première personne omniprésents soulignent l'égoïsme foncier du personnage enfermé dans sa folie, l'allitération en [m] qui associe le 2,adjectif ou pronom personnel “me” et au déterminant possessif “ma” renforce cet aspect. Le champ lexical de la maladie parcours sa réponse. L’association étonnante un gendre et des alliés médecin va dans le même sens. A a trouvé un remède à ses angoisses : pouvoir s'assurer un suivi médical à tout moment chez lui. Le rythme ternaire de 3 verbes à l'infinite expriment le but : “de m’appuyer”, “d’avoir”, “d'être” martelé le projet insensé. Le père n'a fait aucunement allusion à sa fille, à son bonheur. La situation est tragique car A souhaite tout subordonner à son unique obsession, sa santé, mais elle est traitée de manière comique. \nT reprend le mot “raison” de manière ironique = voilà ce qui s’appelle donner une bonne raison et insiste sur la forme du débat “doucement” fait écho à “tout doux” . Elle ne peut bien évidemment se satisfaire d’une telle explication. La conjonction de coordination “mais” marque l’opposition. elle invite son maître à réfléchir en recourant à une image “mettre la main à votre conscience “ qui signifie “ en tout honnêteté” sur la réalité du problème sa supposé maladie. \nA : vivement agacé par la question qui le dérange reprend les mêmes invectives. la réplique formuler sous forme d’un chiasme met en valeur, par la proximité de la répétition, l’insinuation de T qui lui est insupportable. Cette répétition colérique et mécanique participe au ridicule du personnage dont la pensée ne semble plus irriguée. \nLa servante intelligente saisit qu’elle ne pourra arracher à son maître à sa lubie, elle abonde donc dans son sens en surenchérissant, elle crée une complicité avec le spectateur qui comprend qu’elle fait allusion à son hypocondrie, sa folie donc il n'a pas conscience. elle fait preuve ensuite de bon sens? Elle formule d’abord le point de vue qu’elle veut défendre puis avance un argument destiné à convaincre son maître. Elle procède de manière rationnelle en entreprenant le complément circonstanciel de cause “ n'étant point malade” pour le mettre en valeur. \nLa langue de la raison ne porte pas, A fait preuve de nouveau d'égocentrisme qui met en lumière la tournure “c’est pour moi” qui ouvre la réplique. il est cette fois question de sa fille mais elle est réduite à l'état d’objet dont il entend disposer à sa guise son propos prend l’allure d’une maxime avec le déterminant indéfini “une” et les verbes au présent de vérité générale A justifie son dessein en allégeant le devoire de soumission de l’enfant afin de couper court à l’échange. \nT se moque de l’ordre sociale établie en abolissant la frontière entre maître et valet. \nLe rythme s'accélère et les réponses sont de plus en plus rapides. Contre tout attente A se montre prêt à entendre ce que lui conseille sa servante qui prend la responsabilité de parler à la place d'Angélique (qui assiste à la confrontation) en affirment avec assurance que sa fille n'acceptera pas le mariage et qu’il est inutile de continuer à s’abstenire. Le comique naît du contraste entre l’aplomb de la servante et la faiblesse des réponses d’A qui se contente de répéter ce que vient de dire T car il ne peut concevoir que sa fille refuse de lui obéir. \nLe comique vient de la répétition du patronyme ridicule DIAFOIRUS. \nA continue de mettre en avant ses propres intérêts en avançant un autre argument : il trouve aussi son compte sur le plan financier. Le bourgeois, le spectateur le sait depuis l’exposition, est aussi obsédé par l’argent. il ne fait jamais allusion au sentiment. \nT dénonce l'incompétence des médecins, leur totale absence de conscience professionnelle et d'éthique.",
      "image_key" : "gargantua_img"
    },
    
    {
      "id": "2023.1C.6",
      "full_title": "",
      "short_title": "",
      "body_text": "",
      "analyse" : "",
      "image_key" : "gargantua_img"
    },
    
    {
      "id": "2023.1C.7",
      "full_title": "",
      "short_title": "",
      "body_text": "",
      "analyse" : "",
      "image_key" : "gargantua_img"
    },
    
    {
      "id": "2023.1C.8",
      "full_title": "",
      "short_title": "",
      "body_text": "",
      "analyse" : "",
      "image_key" : "gargantua_img"
    },
    
    {
      "id": "2023.1C.9",
      "full_title": "",
      "short_title": "",
      "body_text": "",
      "analyse" : "",
      "image_key" : "gargantua_img"
    }
  ],
  "images64" : {
    "gargantua_img" : "image codée en base 64"
  }
}
